const menuSectionData = [
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Эспрессо",
    price: "12",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Американо",
    price: "14",
    id: 1,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Американо с молоком",
    price: "18",
    id: 2,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Капучино",
    price: "19",
    id: 3,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Лате",
    price: "20",
    id: 4,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Раф кофе",
    price: "26",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Моккачино",
    price: "21",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Горячий шоколад",
    price: "28",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Какао",
    price: "26",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  },
  {
    image: {
      uri: "http://pusan62.ru/uploader/espresso.png"
    },
    title: "Лунго",
    price: "13",
    id: 0,
    description:
      'Эспрессо - кофейный напиток, который готовится пропусканием небольшого количества воды через спрессованную кофейную таблетку. Отличается ярким и насыщенным вкусом. Ощутимо бодрит и заряжает энергией. Для "смягчения" вкуса можно добавить немного сливок. Рекомендуется запить небольшим количеством воды. Является основой для приготовления всех кофейных напитков.'
  }
];

export default menuSectionData;
